Repository: zilokki-bot/openclaw
Catalog: apps/macos/Sources/OpenClaw/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: New thread options
ar: خيارات سلسلة المحادثة الجديدة
de: Optionen für neuen Thread
es: Opciones de hilo nuevo
fa: گزینه‌های رشته جدید
fr: Options du nouveau fil
hi: नए थ्रेड के विकल्प
id: Opsi utas baru
it: Opzioni nuova conversazione
ja_jp: 新規スレッドのオプション
ko: 새 스레드 옵션
nl: Opties voor nieuwe thread
pl: Opcje nowego wątku
pt_br: Opções da nova conversa
ru: Параметры новой ветки
sv: Alternativ för ny tråd
th: ตัวเลือกเธรดใหม่
tr: Yeni ileti dizisi seçenekleri
uk: Параметри нової гілки
vi: Tùy chọn luồng mới
zh_cn: 新建话题选项
zh_tw: 新增對話串選項

source: Next
ar: التالي
de: Weiter
es: Siguiente
fa: بعدی
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja_jp: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Avançar
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_cn: 下一步
zh_tw: 下一步

source: Next run
ar: التشغيل التالي
de: Nächste Ausführung
es: Próxima ejecución
fa: اجرای بعدی
fr: Prochaine exécution
hi: अगला रन
id: Eksekusi berikutnya
it: Prossima esecuzione
ja_jp: 次回実行
ko: 다음 실행
nl: Volgende uitvoering
pl: Następne uruchomienie
pt_br: Próxima execução
ru: Следующий запуск
sv: Nästa körning
th: การเรียกใช้ครั้งถัดไป
tr: Sonraki çalışma
uk: Наступний запуск
vi: Lần chạy tiếp theo
zh_cn: 下次运行
zh_tw: 下次執行

source: No
ar: لا
de: Nein
fa: خیر
fr: Non
hi: नहीं
id: Tidak
ja_jp: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_cn: 否
zh_tw: 否

source: No Chrome, Brave, Edge, or Chromium profile with cookies was found on this Mac.
ar: لم يتم العثور على أي ملف تعريف لـ Chrome أو Brave أو Edge أو Chromium يحتوي على ملفات تعريف ارتباط على هذا الـ Mac.
de: Auf diesem Mac wurde kein Chrome-, Brave-, Edge- oder Chromium-Profil mit Cookies gefunden.
es: No se encontró ningún perfil de Chrome, Brave, Edge o Chromium con cookies en este Mac.
fa: هیچ نمایه Chrome، Brave، Edge یا Chromium دارای کوکی روی این مک یافت نشد.
fr: Aucun profil Chrome, Brave, Edge ou Chromium contenant des cookies n'a été trouvé sur ce Mac.
hi: इस Mac पर कुकीज़ वाला कोई Chrome, Brave, Edge, या Chromium प्रोफ़ाइल नहीं मिला।
id: Tidak ada profil Chrome, Brave, Edge, atau Chromium dengan cookie yang ditemukan di Mac ini.
it: Nessun profilo di Chrome, Brave, Edge o Chromium con cookie è stato trovato su questo Mac.
ja_jp: この Mac では Cookie を含む Chrome、Brave、Edge、Chromium のプロファイルが見つかりませんでした。
ko: 이 Mac에서 쿠키가 있는 Chrome, Brave, Edge 또는 Chromium 프로필을 찾을 수 없습니다.
nl: Er is geen Chrome-, Brave-, Edge- of Chromium-profiel met cookies gevonden op deze Mac.
pl: Na tym Macu nie znaleziono profilu Chrome, Brave, Edge ani Chromium z plikami cookie.
pt_br: Nenhum perfil do Chrome, Brave, Edge ou Chromium com cookies foi encontrado neste Mac.
ru: На этом Mac не найдено профиля Chrome, Brave, Edge или Chromium с cookie.
sv: Ingen Chrome-, Brave-, Edge- eller Chromium-profil med cookies hittades på den här Mac-datorn.
th: ไม่พบโปรไฟล์ Chrome, Brave, Edge หรือ Chromium ที่มีคุกกี้บน Mac นี้
tr: Bu Mac'te çerezleri olan Chrome, Brave, Edge veya Chromium profili bulunamadı.
uk: На цьому Mac не знайдено профілю Chrome, Brave, Edge чи Chromium із файлами cookie.
vi: Không tìm thấy hồ sơ Chrome, Brave, Edge hoặc Chromium có cookie trên máy Mac này.
zh_cn: 在此 Mac 上未找到包含 cookie 的 Chrome、Brave、Edge 或 Chromium 配置文件。
zh_tw: 在此 Mac 上找不到含 cookie 的 Chrome、Brave、Edge 或 Chromium 設定檔。

source: No Gateways saved
ar: لا توجد بوابات Gateway محفوظة
de: Keine Gateways gespeichert
es: No hay Gateways guardados
fa: هیچ Gatewayای ذخیره نشده است
fr: Aucun Gateway enregistré
hi: कोई Gateway सहेजा नहीं गया
id: Tidak ada Gateway yang disimpan
it: Nessun Gateway salvato
ja_jp: 保存済みのGatewayはありません
ko: 저장된 Gateway 없음
nl: Geen Gateways opgeslagen
pl: Brak zapisanych Gateway
pt_br: Nenhum Gateway salvo
ru: Нет сохранённых Gateways
sv: Inga Gateways har sparats
th: ไม่มี Gateway ที่บันทึกไว้
tr: Kayıtlı Gateway yok
uk: Немає збережених Gateway
vi: Chưa lưu Gateway nào
zh_cn: 未保存任何 Gateway
zh_tw: 未儲存任何 Gateway

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: No hay resultados
fa: نتیجه‌ای یافت نشد
fr: Aucun résultat
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
it: Nessun risultato
ja_jp: 結果がありません
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
th: ไม่พบผลลัพธ์
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_cn: 没有结果
zh_tw: 沒有結果

source: No Sound
ar: بدون صوت
de: Kein Ton
es: Sin sonido
fa: بدون صدا
fr: Aucun son
hi: कोई ध्वनि नहीं
id: Tanpa Suara
it: Nessun suono
ja_jp: サウンドなし
ko: 소리 없음
nl: Geen geluid
pl: Brak dźwięku
pt_br: Sem som
ru: Без звука
sv: Inget ljud
th: ไม่มีเสียง
tr: Ses Yok
uk: Без звуку
vi: Không có âm thanh
zh_cn: 无声音
zh_tw: 無聲音

source: No Telegram token configured.
ar: لم يتم تكوين رمز Telegram.
de: Kein Telegram-Token konfiguriert.
es: No hay ningún token de Telegram configurado.
fa: هیچ توکن Telegram پیکربندی نشده است.
fr: Aucun jeton Telegram configuré.
hi: कोई Telegram टोकन कॉन्फ़िगर नहीं किया गया है।
id: Tidak ada token Telegram yang dikonfigurasi.
it: Nessun token Telegram configurato.
ja_jp: Telegram トークンが設定されていません。
ko: 구성된 Telegram 토큰이 없습니다.
nl: Geen Telegram-token geconfigureerd.
pl: Nie skonfigurowano tokena Telegram.
pt_br: Nenhum token do Telegram configurado.
ru: Токен Telegram не настроен.
sv: Ingen Telegram-token har konfigurerats.
th: ไม่ได้กำหนดค่าโทเค็น Telegram
tr: Telegram token'ı yapılandırılmamış.
uk: Токен Telegram не налаштовано.
vi: Chưa cấu hình token Telegram.
zh_cn: 未配置 Telegram 令牌。
zh_tw: 未設定 Telegram 權杖。

source: No Threads
ar: لا توجد سلاسل محادثات
de: Keine Threads
es: No hay hilos
fa: رشته‌ای وجود ندارد
fr: Aucun fil
hi: कोई थ्रेड नहीं
id: Tidak Ada Utas
it: Nessuna conversazione
ja_jp: スレッドなし
ko: 스레드 없음
nl: Geen threads
pl: Brak wątków
pt_br: Nenhuma conversa
ru: Нет веток
sv: Inga trådar
th: ไม่มีเธรด
tr: İleti Dizisi Yok
uk: Немає гілок
vi: Không có luồng
zh_cn: 没有话题
zh_tw: 沒有對話串

source: No WhatsApp session found.
ar: لم يتم العثور على جلسة WhatsApp.
de: Keine WhatsApp-Sitzung gefunden.
es: No se encontró ninguna sesión de WhatsApp.
fa: هیچ نشست WhatsApp یافت نشد.
fr: Aucune session WhatsApp trouvée.
hi: कोई WhatsApp सत्र नहीं मिला।
id: Tidak ada sesi WhatsApp yang ditemukan.
it: Nessuna sessione WhatsApp trovata.
ja_jp: WhatsApp セッションが見つかりません。
ko: WhatsApp 세션을 찾을 수 없습니다.
nl: Geen WhatsApp-sessie gevonden.
pl: Nie znaleziono sesji WhatsApp.
pt_br: Nenhuma sessão do WhatsApp encontrada.
ru: Сеанс WhatsApp не найден.
sv: Ingen WhatsApp-session hittades.
th: ไม่พบเซสชัน WhatsApp
tr: WhatsApp oturumu bulunamadı.
uk: Сеанс WhatsApp не знайдено.
vi: Không tìm thấy phiên WhatsApp nào.
zh_cn: 未找到 WhatsApp 会话。
zh_tw: 找不到 WhatsApp 工作階段。

source: No agents are available on this gateway.
ar: لا توجد وكلاء متاحة على هذا Gateway.
de: Auf diesem Gateway sind keine Agenten verfügbar.
es: No hay agentes disponibles en este Gateway.
fa: هیچ عاملی در این Gateway در دسترس نیست.
fr: Aucun agent n’est disponible sur ce Gateway.
hi: इस Gateway पर कोई एजेंट उपलब्ध नहीं है।
id: Tidak ada agen yang tersedia di gateway ini.
it: Nessun agente è disponibile su questo gateway.
ja_jp: このGatewayでは利用可能なエージェントがありません。
ko: 이 Gateway에서 사용할 수 있는 에이전트가 없습니다.
nl: Er zijn geen agents beschikbaar op deze gateway.
pl: Na tym gatewayu nie są dostępni żadni agenci.
pt_br: Nenhum agente está disponível neste gateway.
ru: На этом Gateway нет доступных агентов.
sv: Inga agenter är tillgängliga på denna gateway.
th: ไม่มีเอเจนต์ที่พร้อมใช้งานบน Gateway นี้
tr: Bu Gateway'de kullanılabilir aracı yok.
uk: На цьому шлюзі немає доступних агентів.
vi: Không có tác nhân nào khả dụng trên gateway này.
zh_cn: 此 Gateway 上没有可用的代理。
zh_tw: 此 Gateway 上沒有可用的代理程式。

source: No app is available to paste into.
ar: لا يوجد تطبيق متاح للصق فيه.
de: Es ist keine App zum Einfügen verfügbar.
es: No hay ninguna app disponible en la que pegar.
fa: هیچ برنامه‌ای برای جای‌گذاری در آن در دسترس نیست.
fr: Aucune app n’est disponible pour effectuer le collage.
hi: पेस्ट करने के लिए कोई ऐप उपलब्ध नहीं है।
id: Tidak ada aplikasi yang tersedia untuk menempelkan.
it: Nessuna app disponibile in cui incollare.
ja_jp: 貼り付け先として利用できるアプリがありません。
ko: 붙여넣을 수 있는 앱이 없습니다.
nl: Er is geen app beschikbaar om in te plakken.
pl: Brak aplikacji, do której można wkleić.
pt_br: Nenhum app está disponível para colar.
ru: Нет доступного приложения для вставки.
sv: Det finns ingen app att klistra in i.
th: ไม่มีแอปที่สามารถวางข้อความได้
tr: Yapıştırılabilecek bir uygulama yok.
uk: Немає доступної програми для вставлення.
vi: Không có ứng dụng nào khả dụng để dán vào.
zh_cn: 没有可粘贴到的应用。
zh_tw: 沒有可貼上的 App。

source: No archived threads
ar: لا توجد محادثات مؤرشفة
de: Keine archivierten Threads
es: No hay hilos archivados
fa: هیچ رشته بایگانی‌شده‌ای وجود ندارد
fr: Aucun fil de discussion archivé
hi: कोई संग्रहीत थ्रेड नहीं
id: Tidak ada utas yang diarsipkan
it: Nessuna conversazione archiviata
ja_jp: アーカイブ済みのスレッドはありません
ko: 보관된 스레드 없음
nl: Geen gearchiveerde gesprekken
pl: Brak zarchiwizowanych wątków
pt_br: Nenhuma conversa arquivada
ru: Нет архивных веток
sv: Inga arkiverade trådar
th: ไม่มีเธรดที่เก็บถาวร
tr: Arşivlenmiş iş parçacığı yok
uk: Немає архівованих гілок
vi: Không có luồng nào được lưu trữ
zh_cn: 没有已归档的对话
zh_tw: 沒有已封存的對話串

source: No automatic Tailscale configuration.
ar: لا يوجد تكوين تلقائي لـ Tailscale.
de: Keine automatische Tailscale-Konfiguration.
es: Sin configuración automática de Tailscale.
fa: بدون پیکربندی خودکار Tailscale.
fr: Aucune configuration Tailscale automatique.
hi: कोई स्वचालित Tailscale कॉन्फ़िगरेशन नहीं।
id: Tidak ada konfigurasi Tailscale otomatis.
it: Nessuna configurazione automatica di Tailscale.
ja_jp: Tailscale の自動構成はありません。
ko: 자동 Tailscale 구성이 없습니다.
nl: Geen automatische Tailscale-configuratie.
pl: Brak automatycznej konfiguracji Tailscale.
pt_br: Sem configuração automática do Tailscale.
ru: Без автоматической настройки Tailscale.
sv: Ingen automatisk Tailscale-konfiguration.
th: ไม่มีการกำหนดค่า Tailscale อัตโนมัติ
tr: Otomatik Tailscale yapılandırması yok.
uk: Без автоматичної конфігурації Tailscale.
vi: Không có cấu hình Tailscale tự động.
zh_cn: 不自动配置 Tailscale。
zh_tw: 不自動設定 Tailscale。

source: No browser login available
ar: لا يوجد تسجيل دخول متاح عبر المتصفح
de: Keine Browser-Anmeldung verfügbar
es: No hay inicio de sesión del navegador disponible
fa: ورود مرورگری در دسترس نیست
fr: Aucune connexion via navigateur disponible
hi: कोई ब्राउज़र लॉगिन उपलब्ध नहीं
id: Tidak ada login browser tersedia
it: Nessun accesso al browser disponibile
ja_jp: 利用可能なブラウザログインがありません
ko: 사용 가능한 브라우저 로그인이 없습니다
nl: Geen browserlogin beschikbaar
pl: Brak dostępnego logowania przez przeglądarkę
pt_br: Nenhum login de navegador disponível
ru: Вход через браузер недоступен
sv: Ingen webbläsarinloggning tillgänglig
th: ไม่มีการเข้าสู่ระบบผ่านเบราว์เซอร์
tr: Tarayıcı girişi mevcut değil
uk: Вхід через браузер недоступний
vi: Không có đăng nhập trình duyệt khả dụng
zh_cn: 无可用的浏览器登录
zh_tw: 沒有可用的瀏覽器登入

source: No config sections available.
ar: لا توجد أقسام تكوين متاحة.
de: Keine Konfigurationsabschnitte verfügbar.
es: No hay secciones de configuración disponibles.
fa: هیچ بخش پیکربندی موجود نیست.
fr: Aucune section de configuration disponible.
hi: कोई कॉन्फ़िग सेक्शन उपलब्ध नहीं है।
id: Tidak ada bagian config yang tersedia.
it: Nessuna sezione di configurazione disponibile.
ja_jp: 利用可能な設定セクションがありません。
ko: 사용 가능한 구성 섹션이 없습니다.
nl: Geen configuratiesecties beschikbaar.
pl: Brak dostępnych sekcji konfiguracji.
pt_br: Nenhuma seção de configuração disponível.
ru: Разделы конфигурации недоступны.
sv: Inga konfigurationsavsnitt tillgängliga.
th: ไม่มีส่วนการกำหนดค่าที่พร้อมใช้งาน
tr: Kullanılabilir config bölümü yok.
uk: Немає доступних розділів конфігурації.
vi: Không có phần cấu hình nào.
zh_cn: 没有可用的配置部分。
zh_tw: 沒有可用的 config 區段。

source: No cron jobs yet.
ar: لا توجد مهام Cron حتى الآن.
de: Noch keine Cron-Jobs.
es: Aún no hay tareas cron.
fa: هنوز هیچ کار cron وجود ندارد.
fr: Aucune tâche cron pour le moment.
hi: अभी कोई cron jobs नहीं हैं।
id: Belum ada cron job.
it: Ancora nessun job cron.
ja_jp: cron ジョブはまだありません。
ko: 아직 cron 작업이 없습니다.
nl: Nog geen cron-taken.
pl: Nie ma jeszcze żadnych zadań cron.
pt_br: Ainda não há trabalhos cron.
ru: Заданий cron пока нет.
sv: Inga cron-jobb ännu.
th: ยังไม่มีงาน cron
tr: Henüz cron işi yok.
uk: Завдань cron ще немає.
vi: Chưa có tác vụ cron nào.
zh_cn: 还没有 cron 任务。
zh_tw: 尚無 cron jobs。

source: No devices yet
ar: لا توجد أجهزة بعد
de: Noch keine Geräte
es: Aún no hay dispositivos
fa: هنوز دستگاهی وجود ندارد
fr: Aucun appareil pour le moment
hi: अभी कोई डिवाइस नहीं
id: Belum ada perangkat
it: Ancora nessun dispositivo
ja_jp: デバイスはまだありません
ko: 아직 기기가 없습니다
nl: Nog geen apparaten
pl: Brak urządzeń
pt_br: Ainda não há dispositivos
ru: Устройств пока нет
sv: Inga enheter än
th: ยังไม่มีอุปกรณ์
tr: Henüz aygıt yok
uk: Пристроїв ще немає
vi: Chưa có thiết bị nào
zh_cn: 暂无设备
zh_tw: 尚無裝置

source: No extra entries yet.
ar: لا توجد إدخالات إضافية بعد.
de: Noch keine zusätzlichen Einträge.
es: Aún no hay entradas adicionales.
fa: هنوز ورودی اضافی وجود ندارد.
fr: Aucune entrée supplémentaire pour le moment.
hi: अभी कोई अतिरिक्त प्रविष्टि नहीं है।
id: Belum ada entri tambahan.
it: Ancora nessuna voce aggiuntiva.
ja_jp: 追加エントリはまだありません。
ko: 아직 추가 항목이 없습니다.
nl: Nog geen extra vermeldingen.
pl: Brak dodatkowych wpisów.
pt_br: Ainda não há entradas extras.
ru: Дополнительных записей пока нет.
sv: Inga extra poster än.
th: ยังไม่มีรายการเพิ่มเติม
tr: Henüz ek giriş yok.
uk: Додаткових записів ще немає.
vi: Chưa có mục bổ sung nào.
zh_cn: 尚无额外条目。
zh_tw: 尚無額外項目。

source: No focused application is available.
ar: لا يتوفر تطبيق نشط.
de: Es ist keine fokussierte App verfügbar.
es: No hay ninguna aplicación enfocada disponible.
fa: هیچ برنامهٔ فعالی در دسترس نیست.
fr: Aucune application active n’est disponible.
hi: कोई फ़ोकस किया गया एप्लिकेशन उपलब्ध नहीं है।
id: Tidak ada aplikasi yang sedang difokuskan.
it: Nessuna applicazione in primo piano disponibile.
ja_jp: フォーカス中のアプリケーションはありません。
ko: 포커스된 애플리케이션이 없습니다.
nl: Er is geen actieve app beschikbaar.
pl: Brak aktywnej aplikacji.
pt_br: Nenhum aplicativo em foco está disponível.
ru: Нет доступного активного приложения.
sv: Ingen fokuserad app är tillgänglig.
th: ไม่มีแอปพลิเคชันที่โฟกัสอยู่
tr: Odakta bir uygulama yok.
uk: Немає доступної активної програми.
vi: Không có ứng dụng nào đang được chọn.
zh_cn: 当前没有聚焦的应用。
zh_tw: 目前沒有可用的聚焦應用程式。

source: No gateways found on your network yet.
ar: لم يتم العثور على أي بوابات Gateway على شبكتك بعد.
de: Noch keine Gateways in Ihrem Netzwerk gefunden.
es: Aún no se encontraron gateways en tu red.
fa: هنوز هیچ gatewayای در شبکهٔ شما پیدا نشده است.
fr: Aucun gateway trouvé sur votre réseau pour le moment.
hi: आपके नेटवर्क पर अभी कोई gateway नहीं मिला।
id: Belum ada gateway yang ditemukan di jaringan Anda.
it: Nessun gateway ancora trovato sulla tua rete.
ja_jp: ネットワーク上に gateway はまだ見つかっていません。
ko: 아직 네트워크에서 Gateway를 찾지 못했습니다.
nl: Nog geen gateways gevonden op je netwerk.
pl: Nie znaleziono jeszcze żadnych gatewayów w Twojej sieci.
pt_br: Nenhum gateway encontrado na sua rede ainda.
ru: В вашей сети пока не найдено gateways.
sv: Inga gateways hittades i ditt nätverk än.
th: ยังไม่พบ Gateway บนเครือข่ายของคุณ
tr: Ağınızda henüz gateway bulunamadı.
uk: У вашій мережі поки не знайдено gateways.
vi: Chưa tìm thấy gateway nào trên mạng của bạn.
zh_cn: 你的网络上尚未找到任何 gateway。
zh_tw: 你的網路上尚未找到任何 gateway。

source: No gateways found yet.
ar: لم يتم العثور على أي gateways بعد.
de: Noch keine Gateways gefunden.
es: Aún no se encontraron gateways.
fa: هنوز هیچ gatewayای پیدا نشده است.
fr: Aucun Gateway trouvé pour le moment.
hi: अभी तक कोई gateways नहीं मिले।
id: Belum ada gateway yang ditemukan.
it: Nessun gateway trovato al momento.
ja_jp: Gateway はまだ見つかっていません。
ko: 아직 발견된 Gateway가 없습니다.
nl: Nog geen gateways gevonden.
pl: Nie znaleziono jeszcze żadnych Gateway.
pt_br: Nenhum gateway encontrado ainda.
ru: Шлюзы пока не найдены.
sv: Inga gateways hittades ännu.
th: ยังไม่พบ Gateway
tr: Henüz gateway bulunamadı.
uk: Шлюзи ще не знайдено.
vi: Chưa tìm thấy gateway nào.
zh_cn: 尚未找到 Gateway。
zh_tw: 尚未找到任何 Gateway。

source: No groups
ar: لا توجد مجموعات
de: Keine Gruppen
es: No hay grupos
fa: هیچ گروهی وجود ندارد
fr: Aucun groupe
hi: कोई समूह नहीं
id: Tidak ada grup
it: Nessun gruppo
ja_jp: グループなし
ko: 그룹 없음
nl: Geen groepen
pl: Brak grup
pt_br: Nenhum grupo
ru: Нет групп
sv: Inga grupper
th: ไม่มีกลุ่ม
tr: Grup yok
uk: Немає груп
vi: Không có nhóm
zh_cn: 无群组
zh_tw: 沒有群組

source: No instances reported yet.
ar: لم يتم الإبلاغ عن أي مثيلات بعد.
de: Noch keine Instanzen gemeldet.
es: Aún no se han notificado instancias.
fa: هنوز هیچ نمونه‌ای گزارش نشده است.
fr: Aucune instance signalée pour le moment.
hi: अभी तक कोई इंस्टेंस रिपोर्ट नहीं हुआ है।
id: Belum ada instans yang dilaporkan.
it: Nessuna istanza segnalata ancora.
ja_jp: 報告されたインスタンスはまだありません。
ko: 아직 보고된 인스턴스가 없습니다.
nl: Nog geen instanties gerapporteerd.
pl: Nie zgłoszono jeszcze żadnych instancji.
pt_br: Nenhuma instância relatada ainda.
ru: Экземпляры пока не сообщались.
sv: Inga instanser har rapporterats ännu.
th: ยังไม่มีอินสแตนซ์รายงาน
tr: Henüz bildirilen örnek yok.
uk: Екземпляри ще не повідомлялися.
vi: Chưa có phiên bản nào báo cáo.
zh_cn: 尚未报告任何实例。
zh_tw: 尚未回報任何執行個體。

source: No key-based providers are available
ar: لا يتوفر أي مزوّدين قائمين على المفاتيح
de: Keine schlüsselbasierten Anbieter verfügbar
es: No hay proveedores basados en clave disponibles
fa: هیچ ارائه‌دهنده مبتنی بر کلید در دسترس نیست
fr: Aucun fournisseur basé sur une clé n’est disponible
hi: कोई key-आधारित प्रदाता उपलब्ध नहीं है
id: Tidak ada penyedia berbasis kunci yang tersedia
it: Nessun provider basato su chiave disponibile
ja_jp: キーベースのプロバイダーがありません
ko: 키 기반 공급자를 사용할 수 없습니다
nl: Er zijn geen op sleutels gebaseerde providers beschikbaar
pl: Brak dostępnych dostawców opartych na kluczach
pt_br: Nenhum provedor baseado em chave está disponível
ru: Нет доступных провайдеров с ключом
sv: Inga nyckelbaserade leverantörer är tillgängliga
th: ไม่มีผู้ให้บริการแบบใช้ key ที่พร้อมใช้งาน
tr: Anahtar tabanlı sağlayıcı yok
uk: Немає доступних провайдерів на основі ключів
vi: Không có nhà cung cấp dựa trên khóa nào khả dụng
zh_cn: 没有可用的基于密钥的提供商
zh_tw: 沒有可用的金鑰型供應商

source: No matching commands
ar: لا توجد أوامر مطابقة
de: Keine passenden Befehle
es: No hay comandos coincidentes
fa: دستور مطابقی وجود ندارد
fr: Aucune commande correspondante
hi: कोई मिलते-जुलते कमांड नहीं
id: Tidak ada perintah yang cocok
it: Nessun comando corrispondente
ja_jp: 一致するコマンドはありません
ko: 일치하는 명령 없음
nl: Geen overeenkomende opdrachten
pl: Brak pasujących poleceń
pt_br: Nenhum comando correspondente
ru: Нет подходящих команд
sv: Inga matchande kommandon
th: ไม่มีคำสั่งที่ตรงกัน
tr: Eşleşen komut yok
uk: Немає відповідних команд
vi: Không có lệnh phù hợp
zh_cn: 没有匹配的命令
zh_tw: 沒有相符的指令

source: No quick settings for this channel.
ar: لا توجد إعدادات سريعة لهذه القناة.
de: Keine Schnelleinstellungen für diesen Kanal.
es: No hay ajustes rápidos para este canal.
fa: برای این کانال تنظیمات سریعی وجود ندارد.
fr: Aucun réglage rapide pour ce canal.
hi: इस चैनल के लिए कोई त्वरित सेटिंग नहीं है।
id: Tidak ada pengaturan cepat untuk saluran ini.
it: Nessuna impostazione rapida per questo canale.
ja_jp: このチャンネルにはクイック設定がありません。
ko: 이 채널에는 빠른 설정이 없습니다.
nl: Geen snelle instellingen voor dit kanaal.
pl: Brak szybkich ustawień dla tego kanału.
pt_br: Não há configurações rápidas para este canal.
ru: Для этого канала нет быстрых настроек.
sv: Inga snabbinställningar för den här kanalen.
th: ไม่มีการตั้งค่าด่วนสำหรับช่องทางนี้
tr: Bu kanal için hızlı ayar yok.
uk: Для цього каналу немає швидких налаштувань.
vi: Không có cài đặt nhanh cho kênh này.
zh_cn: 此频道没有快速设置。
zh_tw: 此頻道沒有快速設定。

source: No recent messages
ar: لا توجد رسائل حديثة
de: Keine aktuellen Nachrichten
es: No hay mensajes recientes
fa: پیام جدیدی نیست
fr: Aucun message récent
hi: हाल के कोई संदेश नहीं
id: Tidak ada pesan terbaru
it: Nessun messaggio recente
ja_jp: 最近のメッセージはありません
ko: 최근 메시지 없음
nl: Geen recente berichten
pl: Brak ostatnich wiadomości
pt_br: Nenhuma mensagem recente
ru: Нет недавних сообщений
sv: Inga senaste meddelanden
th: ไม่มีข้อความล่าสุด
tr: Yakın zamanda mesaj yok
uk: Немає нещодавніх повідомлень
vi: Không có tin nhắn gần đây
zh_cn: 没有最近消息
zh_tw: 沒有最近的訊息

source: No run log entries yet.
ar: لا توجد إدخالات في سجل التشغيل بعد.
de: Noch keine Ausführungsprotokolleinträge.
es: Aún no hay entradas en el registro de ejecución.
fa: هنوز هیچ ورودی گزارش اجرا وجود ندارد.
fr: Aucune entrée de journal d’exécution pour le moment.
hi: अभी तक कोई रन लॉग प्रविष्टियाँ नहीं हैं।
id: Belum ada entri log eksekusi.
it: Ancora nessuna voce nel registro delle esecuzioni.
ja_jp: 実行ログのエントリはまだありません。
ko: 아직 실행 로그 항목이 없습니다.
nl: Nog geen logvermeldingen voor uitvoeringen.
pl: Brak wpisów dziennika uruchomień.
pt_br: Ainda não há entradas no log de execução.
ru: Записей в журнале запусков пока нет.
sv: Inga körloggposter ännu.
th: ยังไม่มีรายการบันทึกการเรียกใช้
tr: Henüz çalıştırma günlüğü girdisi yok.
uk: Записів журналу запусків ще немає.
vi: Chưa có mục nhật ký chạy nào.
zh_cn: 还没有运行日志条目。
zh_tw: 尚無執行記錄項目。

source: No skills found
ar: لم يتم العثور على مهارات
de: Keine Skills gefunden
es: No se encontraron skills
fa: مهارتی یافت نشد
fr: Aucun Skill trouvé
hi: कोई स्किल नहीं मिली
id: Tidak ada skill yang ditemukan
it: Nessuna skill trovata
ja_jp: スキルが見つかりません
ko: Skill을 찾을 수 없음
nl: Geen skills gevonden
pl: Nie znaleziono żadnych skilli
pt_br: Nenhuma skill encontrada
ru: Навыки не найдены
sv: Inga skills hittades
th: ไม่พบ Skills
tr: Skill bulunamadı
uk: Навичок не знайдено
vi: Không tìm thấy skill nào
zh_cn: 未找到技能
zh_tw: 找不到 Skills

source: No skills match this filter.
ar: لا توجد Skills تطابق هذا الفلتر.
de: Keine Skills entsprechen diesem Filter.
es: Ningún Skill coincide con este filtro.
fa: هیچ skillی با این فیلتر مطابقت ندارد.
fr: Aucun skill ne correspond à ce filtre.
hi: इस फ़िल्टर से कोई Skills मेल नहीं खातीं।
id: Tidak ada skills yang cocok dengan filter ini.
it: Nessuna skill corrisponde a questo filtro.
ja_jp: このフィルターに一致するSkillsはありません。
ko: 이 필터와 일치하는 Skills가 없습니다.
nl: Geen skills komen overeen met dit filter.
pl: Żadne skills nie pasują do tego filtra.
pt_br: Nenhuma skill corresponde a este filtro.
ru: Нет Skills, соответствующих этому фильтру.
sv: Inga Skills matchar det här filtret.
th: ไม่มี Skills ที่ตรงกับตัวกรองนี้
tr: Bu filtreyle eşleşen skill yok.
uk: Жоден skill не відповідає цьому фільтру.
vi: Không có skill nào khớp với bộ lọc này.
zh_cn: 没有符合此筛选条件的 skill。
zh_tw: 沒有符合此篩選條件的 skill。

source: No skills reported yet
ar: لم يتم الإبلاغ عن أي Skills بعد
de: Noch keine Skills gemeldet
es: Aún no se han informado Skills
fa: هنوز هیچ skillی گزارش نشده است
fr: Aucun skill signalé pour le moment
hi: अभी तक कोई Skills रिपोर्ट नहीं हुई हैं
id: Belum ada skills yang dilaporkan
it: Nessuna skill segnalata ancora
ja_jp: 報告されたSkillsはまだありません
ko: 아직 보고된 Skills가 없습니다
nl: Nog geen skills gerapporteerd
pl: Nie zgłoszono jeszcze żadnych skills
pt_br: Nenhuma skill informada ainda
ru: Skills пока не обнаружены
sv: Inga Skills har rapporterats ännu
th: ยังไม่มี Skills รายงาน
tr: Henüz bildirilen skill yok
uk: Поки що немає повідомлених skills
vi: Chưa có skill nào được báo cáo
zh_cn: 尚未报告任何 skill
zh_tw: 尚未回報任何 skill
